module.exports = {
  completed: {
    title: 'Нами были успешно разработаны и внедрены',
    items: [
      {
        text: 'Технологии, процессы и алгоритмы тестирования'
      },
      {
        text: 'Программный модем для встраиваемых систем'
      },
      {
        text: 'Проект "Multi View" (видео стена)'
      },
      {
        text: 'iTVphone Адаптер для объединения VoIP телефонии и цифрового телевидения'
      },
      {
        text: 'Мобильные приложения (Android, iOS)'
      },
      {
        text: 'Платформы сбора и обработки больших данных (в пакетном режиме, в реальном времени), накапливаемых в системе Р25/APCO'
      },
      {
        text: 'Прототипы, работающие в беспроводных mesh-сетях'
      },
      {
        text: 'Версия MVP, поддерживающая WiFi модуль для "Интернета вещей"'
      },
      {
        text: 'Приложения для потоковой передачи звука'
      },
      {
        text: 'Алгоритм маршрутизации данных WMN для кампусных, автомобильных, домашних аудио беспроводных сетей'
      },
      {
        text: 'Mesh - технология для передачи данных между транспортными средствами в режиме реального времени'
      }
    ]
  },
  inProgress: {
    title: 'Текущие проекты',
    items: [
      {
        text: 'Разработка ПО mesh для транспортно-логистического сектора'
      },
      {
        text: 'Mesh технологии для служб экстренного реагирования'
      }
    ]
  }
}
